import React from "react";

export const info = {
  infoBlock: {
    hall: {
      text: <p>
              Кинопространство mooon в ТРЦ Dana Mall — беспроигрышный вариант для полноценного расслабления и непревзойдённого отдыха, которое подарит своим гостям настоящее удовольствие от просмотра фильмов.
              Только здесь обыкновенный поход в кино становится важным событием, ведь кинопространство mooon со своими запоминающимися залами —
              уютнейшее место, куда вновь и вновь хочется возвращаться с любимым человеком, большой компанией или чтобы побыть наедине с самим собой.
            </p>
    },
    submerge: {
      text: <>
              <p>В кинопространстве mooon в ТРЦ Dana Mall за создание реалистичной картинки отвечает высокотехнологичное оборудование уровня ведущих европейских кинотеатров, а идеальное изображение обеспечивают системы Sony 4K и Real D 3D, благодаря которым зритель может наслаждаться детализированным визуалом с чёткими границами и глубиной.</p>
              <p>Акустические системы Dolby DCP, Crown, JBL создают объёмный звук идеального качества. А уникальная технология объёмного звучания Dolby Atmos выходит за рамки классических систем звука, добавляя такое новое измерение, как высота, когда кажется, что звуки льются со всех сторон. В фильмах со звуком Dolby Atmos можно услышать, как оживает история!</p>
           </>
    },
    place: {
      text: <p>
              Для тех, кто желает подкрепиться во время фильма, в кинопространстве mooon есть атмосферное место — Snack Bar, где можно насладиться гастрономическими изысками от шеф-повара и захватить с собой в кино съестную «артиллерию», начиная с разных видов попкорна и арахиса, а заканчивая мексиканскими начос и напитками.
            </p>
    },
    coffeeShop: {
      text: <p>
              Уютная же кофейня Buffet понравится киноманам-сладкоежкам, так как здесь представлен богатейший ассортимент авторских десертов, которые можно отведать за чашечкой ароматного кофе.
            </p>
    },
    rest: {
      text: <>
              <p>Интерьер кинопространства mooon в ТРЦ Dana Mall спроектирован как особое место для ценителей кино и заточен под hi-tech и минимализм, которые символизируют оригинальность, технологичность, прогресс. В таком месте имеется только всё самое необходимое, без каких-либо неуместных вычурностей и излишеств.</p>
              <p>Интерьер выполнен в космическом стиле, главная «достопримечательность» которого — тематическая прикассовая стойка, напоминающая пилотируемый модуль из фильма «Интерстеллар», а стены украшены стильными звукоизоляционными панелями. Все элементы выдержаны в футуристической цветовой палитре.</p>
              <p>А для тех, кто в ожидании фильма не знает, чем себя занять, в фойе есть качели и аэрохоккей.</p>
            </>
    },
    attention: {
      text: <>
              <p>Посетители кинопространства mooon в ТРЦ Dana Mall могут воспользоваться бесплатной парковкой по билету на сеанс и бесплатным wi-fi, который доступен в зоне отдыха. Во всех залах работают кондиционеры, так как атмосфера — один из важнейших факторов комфортного времяпрепровождения в кино.</p>
              <p>Кинопространство mooon заботится о своих гостях и активно участвует в формировании культуры инклюзивности: в залах имеются места для поклонников кино с ограниченными возможностями (коляска может расположиться в пространстве первого ряда).</p>
            </>
    }
  },
  halls: {
    premiere: {
      title: 'Зал Premiere',
      description: 'Идеальное место для просмотра фильмов в формате 3D, которое стало любимым и у столичных киноманов, и у гостей города Минска. Для ценителей кино предусмотрены удобные кресла Rocker, спинки которых откидываются, обеспечивая лучший обзор экрана. ' +
        'А первый ряд, который, как правило, не пользуется большой популярностью у зрителей, имеет VIP-статус и представлен комфортными диванчиками со столиками Premier Sofa, чтобы атмосфера во время просмотра была максимально домашней.\n' +
        '\n'
    },
    vegas: {
      title: 'Зал Vegas',
      description: 'Зал уникального формата на 70 мест, очень камерный и ламповый, оборудованный расположенными в первом ряду двуспальными кроватями с матрасами разного уровня жёсткости, ' +
        'которые были специально изготовлены для кинопространства mooon. Зрители других рядов могут наслаждаться новинками кино на эргономичных диванчиках с подушками и индивидуальным освещением, ' +
        'расположенных на некотором расстоянии друг от друга, благодаря чему создаётся приятная атмосфера уединённости для оптимального просмотра увлекательного контента.\n' +
        '\n'
    },
    vip: {
      title: 'Зал VIP',
      description: 'Высочайший уровень комфорта можно найти в небольших залах на 44 и 48 мест. Сделанные из кожи кресла-реклайнеры укомплектованы небольшим столиком и отличаются удобством. Чтобы насладиться просмотром, нужно выбрать самостоятельно, как отрегулировать кресло и подставку для ног. ' +
        'Такое эксклюзивное кресло позволит даже самому избирательному зрителю принять правильное положение, превратившись практически в горизонтальное спальное место. Предусмотрены здесь и Love Seat Recliner — места для двоих, ' +
        'которые как нельзя лучше подойдут для романтического свидания с любимым человеком.'
    }
  }
}